Repository: mcattani/clamscangui
Catalog: .lang/*.po
Languages: de, fr, it, pt, ru

source: Según el sitio web de clamav: --max-filesize=2000M --max-scansize=2000M --max-files=2000000 --max-recursion=2000000 --max-embeddedpe=2000M --max-htmlnormalize=2000000 --max-htmlnotags=2000000 --max-scriptnormalize=2000000 --max-ziptypercg=2000000 --max-partitions=2000000 --max-iconspe=2000000 --max-rechwp3=2000000 --pcre-match-limit=2000000 --pcre-recmatch-limit=2000000 --pcre-max-filesize=2000M: Desactiva efectivamente todos los límites y máximos de archivos para escanear. Esto es útil si desea asegurarse de que se escaneen todos los archivos de un conjunto y prefiere que Clam se ejecute lentamente o se bloquee en lugar de omitir un archivo porque encuentra uno de estos umbrales.
de: Laut der Clamav-Website: --max-filesize = 2000M --max-scansize = 2000M --max-files = 2000000 --max-Rekursion = 2000000 --max-embeddedpe = 2000M --max-htmlnormalize = 2000000 --max-htmlnotags = 2000000 --max-scriptnormalize = 2000000 --max-ziptypercg = 2000000 -max-partitions = 2000000 --max-iconspe = 2000000 --max-rechwp3 = 2000000 --pcre-match-limit = 2000000 --pcre-recmatch-limit = 2000000 --pcre-max-Dateigröße = 2000M: Deaktiviert effektiv alle Dateilimits und -maxima fürScan. Dies ist nützlich, wenn Sie sicherstellen möchten, dass alleDateien in einem Set und bevorzugen Clam langsam oder laufenSperren, anstatt eine Datei zu überspringen, da sie auf einen dieser Schwellenwerte stößt.
fr: Selon le site de clamav : --max-filesize=2000M --max-scansize=2000M --max-files=2000000 --max-recursion=2000000 --max-embeddedpe=2000M --max-htmlnormalize=2000000 --max-htmlnotags=2000000 --max-scriptnormalize=2000000 --max-ziptypercg=2000000 --max-partitions=2000000 --max-iconspe=2000000 --max-rechwp3=2000000 --pcre-match-limit=2000000 --pcre-recmatch-limit=2000000 --pcre-max-filesize=2000M Désactive effectivement toutes les limites et tous les maximums de fichiers pour l'analyse. Ceci est utile si vous souhaitez vous assurer que tous les fichiers d'un ensemble sont analysés et que vous préférez que clam s'exécute lentement ou plante plutôt que d'ignorer un fichier car il rencontre l'un de ces seuils
it: Secondo il sito web di clamav: --max-files = 2000M --max-scansize = 2000M --max-files = 2000000 --max-ricorsione = 2000000 --max-embeddedpe = 2000M --max-htmlnormalize = 2000000 --max-htmlnotags = 2000000 --max-scriptnormalize = 2000000 --max-ziptypercg = 2000000 -max-partitions = 2000000 --max-iconspe = 2000000 --max-rechwp3 = 2000000 --pcre-match-limit = 2000000 --pcre-recmatch-limit = 2000000 --pcre-max-dimensione file = 2000 M: Disabilita efficacemente tutti i limiti di file e i massimi perscansione. Questo è utile se vuoi assicurarti che tuttofile in un set e preferisci che Clam venga eseguito lentamente olock invece di saltare un file perché incontra una di queste soglie.
pt: De acordo com o site do clamav: --max-filesize = 2000M --max-scansize = 2000M --max-files = 2000000 --max-recursion = 2000000 --max-embeddedpe = 2000M --max-htmlnormalize = 2000000 --max-htmlnotags = 2000000 --max-scriptnormalize = 2000000 --max-ziptypercg = 2000000 -max-partitions = 2000000 --max-iconspe = 2000000 --max-rechwp3 = 2000000 --pcre-match-limit = 2000000 --pcre-recmatch-limit = 2000000 --pcre-max-tamanho do arquivo = 2000M: Desativa efetivamente todos os limites e máximos de arquivos paraVarredura. Isso é útil se você quiser ter certeza de que todosarquivos em um conjunto e preferir que o Clam seja executado lentamente oubloquear em vez de pular um arquivo porque encontra um desses limites.
ru: Согласно сайту clamav: --max-sizes u003d 2000M --max-scansize u003d 2000M --max-files u003d 2000000 --max-recursion u003d 2000000 --max-embeddedpe u003d 2000M --max-htmlnormalize u003d 2000000 --max-htmlnotags u003d 2000000 - -max-scriptnormalize u003d 2000000 --max-ziptypercg u003d 2000000 --max-partitions u003d 2000000 --max-iconspe u003d 2000000 --max-rechwp3 u003d 2000000 --pcre-match-limit u003d 2000000 --pcre-recmatch-limit u003d 2000000 --pcre-max-sizes u003d 2000M: Он эффективно отключает все ограничения и максимумы файлов для сканирования. Это полезно, если вы хотите убедиться, что все файлы в наборе просканированы, и вы предпочитаете, чтобы Clam работал медленно или зависал, а не пропускал файл из-за одного из этих пороговых значений.

source: Limitaciones: (ver ayuda)
de: Einschränkungen: (siehe Hilfe)
fr: Limitations : (voir l'aide)
it: Limitazioni: (vedi aiuto)
pt: Limitações: (ver ajuda)
ru: Ограничения: (см. Справку)

source: Defecto
de: Standard
fr: Défaut
it: Predefinito
pt: Predefinição
ru: Дефолт

source: Extraiga y escanee como máximo #n bytes de cada archivo. Puede pasar el valor en kilobytes en formato xK o xk, o megabytes en formato xM o xm, donde x es un número. Esta opción protege su sistema contra ataques DoS (predeterminado: 25 MB, máximo: <4 GB)
de: Extrahieren und scannen Sie nicht mehr als #n Bytes aus jeder Datei. Kann das passierenWert in Kilobyte im xK- oder xk-Format oder Megabyte im xM- oder xm-Format, wobeix ist eine Zahl. Diese Option schützt Ihr System vor DoS-Angriffen(Standard: 25 MB, maximal: <4 GB)
fr: Extrayez et analysez pas plus de #n octets de chaque fichier. Vous pouvez transmettre la valeur en kilo-octets au format xK ou xk, ou en mégaoctets au format xM ou xm, où x est un nombre. Cette option protège votre système contre les attaques DoS (par défaut: 25 Mo, maximum: <4 Go)
it: Estrai e scansiona non più di #n byte da ogni file. Può passare il filevalore in kilobyte in formato xK o xk, o megabyte in formato xM o xm, dovex è un numero. Questa opzione protegge il sistema dagli attacchi DoS(impostazione predefinita: 25 MB, massimo: <4 GB)
pt: Extraia e verifique no máximo #n bytes de cada arquivo. Pode passar ovalor em kilobytes no formato xK ou xk, ou megabytes no formato xM ou xm, ondex é um número. Esta opção protege seu sistema contra ataques DoS(padrão: 25 MB, máximo: <4 GB)
ru: Извлеките и просканируйте не более #n байт из каждого файла. Вы можете передать значение в килобайтах в формате xK или xk или в мегабайтах в формате xM или xm, где x - это число. Этот параметр защищает вашу систему от DoS-атак (по умолчанию: 25 МБ, максимум: <4 ГБ)

source: Extraiga y escanee como máximo #n bytes de cada archivo. El tamaño del archivo más la suma de los tamaños de todos los archivos dentro del archivo cuentan para el tamaño de escaneo. Por ejemplo, un archivo sin comprimir de 1 M que contiene un solo archivo interno de 1 M cuenta como 2 M para el tamaño máximo de escaneo. Puede pasar el valor en kilobytes en formato xK o xk, o megabytes en formato xM o xm, donde x es un número. Esta opción protege su sistema contra ataques DoS (predeterminado: 100 MB, máximo: <4 GB)
de: Extrahieren und scannen Sie nicht mehr als #n Bytes aus jeder Datei. Die grosse vonDatei plus die Summe der Größen aller Dateien in der DateiSie zählen zur Scangröße. Zum Beispiel eine unkomprimierte Datei von1M mit einer einzelnen internen 1M-Datei zählt als 2M für diemaximale Scangröße. Sie können den Wert in Kilobyte im xK-Format oder übergebenxk oder Megabyte im xM- oder xm-Format, wobei x eine Zahl ist. Diese Optionschützt Ihr System vor DoS-Angriffen (Standard: 100 MB, maximal: <4 GB)
fr: Extrayez et analysez pas plus de #n octets de chaque fichier. La taille du fichier plus la somme des tailles de tous les fichiers dans le fichier compte dans la taille de l'analyse. Par exemple, un fichier non compressé de 1 Mo contenant un seul fichier interne de 1 Mo compte pour 2 Mo vers la taille de numérisation maximale. Vous pouvez transmettre la valeur en kilo-octets au format xK ou xk, ou en mégaoctets au format xM ou xm, où x est un nombre. Cette option protège votre système contre les attaques DoS (par défaut: 100 Mo, maximum: <4 Go)
it: Estrai e scansiona non più di #n byte da ogni file. La dimensione del filefile più la somma delle dimensioni di tutti i file all'interno del filecontano per la dimensione della scansione. Ad esempio, un file non compresso di1 M contenente un singolo file interno da 1 M conta come 2 M per ildimensione massima di scansione. Puoi passare il valore in kilobyte in formato xK oxk o megabyte in formato xM o xm, dove x è un numero. Questa opzioneprotegge il tuo sistema dagli attacchi DoS (impostazione predefinita: 100 MB, massimo: <4 GB)
pt: Extraia e verifique no máximo #n bytes de cada arquivo. O tamanho doarquivo mais a soma dos tamanhos de todos os arquivos dentro do arquivoeles contam para o tamanho da digitalização. Por exemplo, um arquivo descompactado de1M contendo um único arquivo interno de 1M conta como 2M para otamanho máximo de digitalização. Você pode passar o valor em kilobytes no formato xK ouxk ou megabytes no formato xM ou xm, onde x é um número. Esta opçãoprotege seu sistema contra ataques DoS (padrão: 100 MB, máximo: <4 GB)
ru: Извлеките и просканируйте не более #n байтов из каждого файла. Размерфайл плюс сумма размеров всех файлов в файлеони учитываются в размере отсканированного изображения. Например, несжатый файл1M, содержащий один внутренний файл размером 1M, считается как 2M длямаксимальный размер сканирования. Вы можете передать значение в килобайтах в формате xK илиxk или мегабайты в формате xM или xm, где x - число. Этот вариантзащищает вашу систему от DoS-атак (по умолчанию: 100 МБ, максимум: <4 ГБ)

source: Extraiga como máximo #n archivos de cada archivo escaneado (cuando se trata de un archivo, un documento u otro tipo de contenedor). Esta opción protege su sistema contra ataques DoS (predeterminado: 10000)
de: Extrahieren Sie maximal # n Dateien aus jeder gescannten Datei (wenn dies der Fall ist)einer Datei, eines Dokuments oder eines anderen Containertyps). Diese Option schütztIhr System gegen DoS-Angriffe (Standard: 10000)
fr: N'extrayez pas plus de #n fichiers de chaque fichier numérisé (pour un fichier, un document ou un autre conteneur). Cette option protège votre système contre les attaques DoS (par défaut: 10000)
it: Estrai il numero massimo di file #n da ogni file scansionato (quando èdi un file, documento o altro tipo di contenitore). Questa opzione proteggeil tuo sistema contro gli attacchi DoS (default: 10000)
pt: Extraia no máximo #n arquivos de cada arquivo verificado (quando forde um arquivo, documento ou outro tipo de recipiente). Esta opção protegeseu sistema contra ataques DoS (padrão: 10000)
ru: Извлеките максимум #n файлов из каждого отсканированного файла (когда онфайла, документа или другого типа контейнера). Эта опция защищаетваша система против DoS-атак (по умолчанию: 10000)

source: Establecer límite de nivel de recursividad de archivo. Esta opción protege su sistema contra ataques DoS (predeterminado: 16).
de: Legen Sie das Limit für die Dateirekursionsstufe fest. Diese Option schütztIhr System gegen DoS-Angriffe (Standard: 16).
fr: Définit la limite du niveau de récursivité des fichiers. Cette option protège votre système contre les attaques DoS (par défaut: 16).
it: Imposta il limite del livello di ricorsione dei file. Questa opzione proteggeil tuo sistema contro gli attacchi DoS (default: 16).
pt: Defina o limite do nível de recursão do arquivo. Esta opção protegeseu sistema contra ataques DoS (padrão: 16).
ru: Установить ограничение уровня рекурсии файлов. Эта опция защищаетваша система от DoS-атак (по умолчанию: 16).

source: Los directorios de profundidad máxima se escanean en (predeterminado: 15).
de: Verzeichnisse mit maximaler Tiefe werden eingescannt (Standard: 15).
fr: Les répertoires de profondeur maximale sont analysés (par défaut: 15).
it: Le directory di profondità massima vengono scansionate (impostazione predefinita: 15).
pt: Os diretórios de profundidade máxima são verificados (padrão: 15).
ru: Сканируются каталоги с максимальной глубиной (по умолчанию: 15).

source: Archivo de tamaño máximo para comprobar si hay PE incrustado. Puede pasar el valor en kilobytes en formato xK o xk, o megabytes en formato xM o xm, donde x es un número (predeterminado: 10 MB, máximo: <4 GB).
de: Datei mit maximaler Größe, um nach eingebettetem PE zu suchen. Kann das passierenWert in Kilobyte im xK- oder xk-Format oder Megabyte im xM- oder xm-Format, wobeix ist eine Zahl (Standard: 10 MB, maximal: <4 GB).
fr: Fichier de taille maximale pour vérifier le PE intégré. Vous pouvez transmettre la valeur en kilo-octets au format xK ou xk, ou en mégaoctets au format xM ou xm, où x est un nombre (par défaut: 10 Mo, maximum: <4 Go).
it: File di dimensione massima per verificare la presenza di PE incorporato. Può passare il filevalore in kilobyte in formato xK o xk, o megabyte in formato xM o xm, dovex è un numero (predefinito: 10 MB, massimo: <4 GB).
pt: Arquivo de tamanho máximo para verificar se há PE incorporado. Pode passar ovalor em kilobytes no formato xK ou xk, ou megabytes no formato xM ou xm, ondex é um número (padrão: 10 MB, máximo: <4 GB).
ru: Файл максимального размера для проверки наличия встроенного PE. Может пройтизначение в килобайтах в формате xK или xk или мегабайтах в формате xM или xm, гдеx - это число (по умолчанию: 10 МБ, максимум: <4 ГБ).

source: Tamaño máximo de archivo HTML para normalizar. Puede pasar el valor en kilobytes en formato xK o xk, o megabytes en formato xM o xm, donde x es un número (predeterminado: 10 MB, máximo: <4 GB).
de: Maximale zu normalisierende HTML-Dateigröße. Sie können den Wert übergebenKilobyte im xK- oder xk-Format oder Megabyte im xM- oder xm-Format, wobei x a istAnzahl (Standard: 10 MB, maximal: <4 GB).
fr: Taille maximale du fichier HTML à normaliser. Vous pouvez transmettre la valeur en kilo-octets au format xK ou xk, ou en mégaoctets au format xM ou xm, où x est un nombre (par défaut: 10 Mo, maximum: <4 Go).
it: Dimensione massima del file HTML da normalizzare. Puoi trasferire il valorekilobyte in formato xK o xk o megabyte in formato xM o xm, dove x è unnumero (predefinito: 10 MB, massimo: <4 GB).
pt: Tamanho máximo do arquivo HTML para normalizar. Você pode passar o valor emkilobytes no formato xK ou xk, ou megabytes no formato xM ou xm, onde x é umnúmero (padrão: 10 MB, máximo: <4 GB).
ru: Максимальный размер файла HTML для нормализации. Вы можете передать значение вкилобайты в формате xK или xk или мегабайты в формате xM или xm, где x - этономер (по умолчанию: 10 МБ, максимум: <4 ГБ).

source: Tamaño máximo del archivo HTML normalizado para escanear. Puede pasar el valor en kilobytes en formato xK o xk, o megabytes en formato xM o xm, donde x es un número (predeterminado: 2 MB, máximo: <4 GB).
de: Maximale Größe der zu scannenden normalisierten HTML-Datei. Kann das passierenWert in Kilobyte im xK- oder xk-Format oder Megabyte im xM- oder xm-Format, wobeix ist eine Zahl (Standard: 2 MB, maximal: <4 GB).
fr: Taille maximale du fichier HTML normalisé à analyser. Vous pouvez transmettre la valeur en kilo-octets au format xK ou xk, ou en mégaoctets au format xM ou xm, où x est un nombre (par défaut: 2 Mo, maximum: <4 Go).
it: Dimensione massima del file HTML normalizzato da analizzare. Può passare il filevalore in kilobyte in formato xK o xk, o megabyte in formato xM o xm, dovex è un numero (predefinito: 2 MB, massimo: <4 GB).
pt: Tamanho máximo do arquivo HTML normalizado a ser verificado. Pode passar ovalor em kilobytes no formato xK ou xk, ou megabytes no formato xM ou xm, ondex é um número (padrão: 2 MB, máximo: <4 GB).
ru: Максимальный размер нормализованного файла HTML для сканирования. Может пройтизначение в килобайтах в формате xK или xk или мегабайтах в формате xM или xm, гдеx - это число (по умолчанию: 2 МБ, максимум: <4 ГБ).

source: Tamaño máximo del archivo de script para normalizar. Puede pasar el valor en kilobytes en formato xK o xk, o megabytes en formato xM o xm, donde x es un número (predeterminado: 5 MB, máximo: <4 GB).
de: Maximale Größe der zu normalisierenden Skriptdatei. Sie können den Wert übergebenKilobyte im xK- oder xk-Format oder Megabyte im xM- oder xm-Format, wobei x a istAnzahl (Standard: 5 MB, maximal: <4 GB).
fr: Taille maximale du fichier de script à normaliser. Vous pouvez transmettre la valeur en kilo-octets au format xK ou xk, ou en mégaoctets au format xM ou xm, où x est un nombre (par défaut: 5 Mo, maximum: <4 Go).
it: Dimensione massima del file di script da normalizzare. Puoi trasferire il valorekilobyte in formato xK o xk o megabyte in formato xM o xm, dove x è unnumero (predefinito: 5 MB, massimo: <4 GB).
pt: Tamanho máximo do arquivo de script a ser normalizado. Você pode passar o valor emkilobytes no formato xK ou xk, ou megabytes no formato xM ou xm, onde x é umnúmero (padrão: 5 MB, máximo: <4 GB).
ru: Максимальный размер файла сценария для нормализации. Вы можете передать значение вкилобайты в формате xK или xk или мегабайты в формате xM или xm, где x - этономер (по умолчанию: 5 МБ, максимум: <4 ГБ).

source: Cremallera de tamaño máximo para volver a analizar. Puede pasar el valor en kilobytes en formato xK o xk, o megabytes en formato xM o xm, donde x es un número (predeterminado: 1 MB, máximo: <4 GB).
de: Maximaler Reißverschluss zum erneuten Scannen. Sie können den Wert übergebenKilobyte im xK- oder xk-Format oder Megabyte im xM- oder xm-Format, wobei x a istAnzahl (Standard: 1 MB, maximal: <4 GB).
fr: Fermeture éclair de taille maximale pour une nouvelle numérisation. Vous pouvez transmettre la valeur en kilo-octets au format xK ou xk, ou en mégaoctets au format xM ou xm, où x est un nombre (par défaut: 1 Mo, maximum: <4 Go).
it: Cerniera di dimensione massima per la nuova scansione. Puoi trasferire il valorekilobyte in formato xK o xk o megabyte in formato xM o xm, dove x è unnumero (predefinito: 1 MB, massimo: <4 GB).
pt: Zíper de tamanho máximo para redigitalização. Você pode passar o valor emkilobytes no formato xK ou xk, ou megabytes no formato xM ou xm, onde x é umnúmero (padrão: 1 MB, máximo: <4 GB).
ru: Застежка-молния максимального размера для повторного сканирования. Вы можете передать значение вкилобайты в формате xK или xk или мегабайты в формате xM или xm, где x - этономер (по умолчанию: 1 МБ, максимум: <4 ГБ).

source: Esta opción establece el número máximo de particiones de una imagen de disco sin procesar que se analizará. Debe ser un número entero positivo (predeterminado: 50).
de: Diese Option legt die maximale Anzahl von Partitionen in einem Disk-Image festroh analysiert werden. Muss eine positive ganze Zahl sein(Standard: 50).
fr: Cette option définit le nombre maximum de partitions d'une image disque brute qui seront analysées. Ce doit être un entier positif (par défaut: 50).
it: Questa opzione imposta il numero massimo di partizioni in un'immagine discogrezzo da analizzare. Deve essere un numero intero positivo(predefinito: 50).
pt: Esta opção define o número máximo de partições em uma imagem de discocru a ser analisado. Deve ser um número inteiro positivo(padrão: 50).
ru: Этот параметр устанавливает максимальное количество разделов необработанного образа диска, которые будут сканироваться. Это должно быть положительное целое число (по умолчанию: 50).

source: Esta opción establece el número máximo de iconos dentro de un PE que se escanearán. Debe ser un número entero positivo (predeterminado: 100).
de: Diese Option legt die maximale Anzahl von Symbolen in einem PE fest, die sein könnenwird scannen. Es muss eine positive Ganzzahl sein (Standard: 100).
fr: Cette option définit le nombre maximum d'icônes dans un PE qui seront analysées. Ce doit être un entier positif (par défaut: 100).
it: Questa opzione imposta il numero massimo di icone all'interno di un PE che può essereeseguirà la scansione. Deve essere un numero intero positivo (predefinito: 100).
pt: Esta opção define o número máximo de ícones em um PE que pode serirá digitalizar. Deve ser um número inteiro positivo (padrão: 100).
ru: Этот параметр устанавливает максимальное количество значков в PE, которое может бытьбудет сканировать. Это должно быть положительное целое число (по умолчанию: 100).

source: Esta opción establece el máximo de llamadas recursivas a la función de análisis de HWP3 (predeterminado: 16).
de: Diese Option legt die maximale Anzahl rekursiver Aufrufe der Funktion festHWP3-Analyse (Standard: 16).
fr: Cette option définit les appels récursifs maximum à la fonction d'analyse HWP3 (par défaut: 16).
it: Questa opzione imposta il numero massimo di chiamate ricorsive alla funzioneAnalisi HWP3 (impostazione predefinita: 16).
pt: Esta opção define o número máximo de chamadas recursivas para a funçãoAnálise HWP3 (padrão: 16).
ru: Эта опция устанавливает максимальное количество рекурсивных вызовов функцииРазбор HWP3 (по умолчанию: 16).

source: Número máximo de llamadas a la función de coincidencia de PCRE (predeterminado: 10000).
de: Maximale Anzahl von Aufrufen der PCRE-Übereinstimmungsfunktion(Standard: 10000).
fr: Nombre maximum d'appels à la fonction de correspondance PCRE (par défaut: 10 000).
it: Numero massimo di chiamate alla funzione di corrispondenza PCRE(predefinito: 10000).
pt: Número máximo de chamadas para a função de correspondência PCRE(padrão: 10000).
ru: Максимальное количество вызовов функции сопоставления PCRE(по умолчанию: 10000).

source: Máximo de llamadas recursivas a la función de coincidencia de PCRE (predeterminado: 5000).
de: Maximale rekursive Aufrufe der PCRE-Matching-Funktion(Standard: 5000).
fr: Nombre maximum d'appels récursifs à la fonction de correspondance PCRE (par défaut: 5000).
it: Numero massimo di chiamate ricorsive alla funzione di corrispondenza PCRE(predefinito: 5000).
pt: Máximo de chamadas recursivas para função de correspondência PCRE(padrão: 5000).
ru: Максимальное количество рекурсивных вызовов функции сопоставления PCRE(по умолчанию: 5000).

source: Archivo de tamaño máximo para realizar la coincidencia de subsig de PCRE (predeterminado: 25 MB, máximo: <4 GB).
de: Datei mit maximaler Größe, um eine PCRE-Subsig-Übereinstimmung durchzuführen(Standard: 25 MB, maximal: <4 GB).
fr: Taille de fichier maximale pour effectuer une correspondance de sous-classification PCRE (par défaut: 25 Mo, maximum: <4 Go).
it: File di dimensione massima per eseguire la corrispondenza della sottoscrizione PCRE(predefinito: 25 MB, massimo: <4 GB).
pt: Arquivo de tamanho máximo para realizar a correspondência de subsig PCRE(padrão: 25 MB, máximo: <4 GB).
ru: Максимальный размер файла для сопоставления с подпиской PCRE(по умолчанию: 25 МБ, максимум: <4 ГБ).

source: ¡Proceda con cuidado!
de: Gehen Sie vorsichtig vor!
fr: Procédez avec précaution!
it: Procedi con cautela!
pt: Prossiga com cuidado!
ru: Действуйте осторожно!

source: ¿Quieres guardar tus cambios?
de: Willst du deine Änderungen speichern?
fr: Voulez-vous enregistrer vos modifications?
it: Vuoi salvare le tue modifiche?
pt: Você quer salvar suas mudanças?
ru: Вы хотите сохранить изменения?

source: Copia de seguridad realizada
de: Sicherung abgeschlossen
fr: Sauvegarde effectuée
it: Backup eseguito
pt: Backup feito
ru: Резервное копирование выполнено

source: Copia de seguridad no realizada
de: Sicherung nicht durchgeführt
fr: Sauvegarde non effectuée
it: Backup non eseguito
pt: Backup não realizado
ru: Резервное копирование не выполнено

source: ¿Quiere restaurar el archivo respaldado?
de: Möchten Sie die gesicherte Datei wiederherstellen?
fr: Voulez-vous restaurer le fichier sauvegardé?
it: Vuoi ripristinare il file di backup?
pt: Você deseja restaurar o arquivo de backup?
ru: Вы хотите восстановить файл из резервной копии?

source: Restauración realizada
de: Restaurierung abgeschlossen
fr: Restauration terminée
it: Restauro eseguito
pt: Restauração feita
ru: Реставрация выполнена

source: Restauración no realizada
de: Restaurierung nicht durchgeführt
fr: Restauration non effectuée
it: Restauro non eseguito
pt: Restauração não feita
ru: Восстановление не выполнено
