Repository: mcattani/clamscangui
Catalog: .lang/*.po
Languages: de, fr, it, pt, ru

source: ClamScanGui debe borrar la memoria del proceso actual, en poder de sudo!
de: ClamScanGui sollte den Speicher des aktuellen Prozesses löschen, der von sudo!
fr: ClamScanGui devrait effacer la mémoire du processus en cours, détenue par sudo!
it: ClamScanGui dovrebbe cancellare la memoria del processo corrente, detenuto da sudo!
pt: ClamScanGui deve limpar a memória do processo atual, mantido por sudo!
ru: ClamScanGui должен очистить память текущего процесса, удерживаемую sudo!

source: ¡Perdón intente de nuevo!
de: Sorry, versuch es nochmal!
fr: Désolé, essayez encore!
it: Mi dispiace riprova!
pt: Desculpe, tente novamente!
ru: Извините, попробуйте еще раз!

source: POR FAVOR ESPERA. Procesando...
de: WARTEN SIE MAL. Wird bearbeitet ...
fr: S'IL VOUS PLAÎT ATTENDEZ. En traitement ...
it: ATTENDERE PREGO. In lavorazione ...
pt: POR FAVOR, AGUARDE. Em processamento ...
ru: ПОЖАЛУЙСТА, ПОДОЖДИТЕ. Обработка ...

source: atrás
de: hinter
fr: retour
it: dietro a
pt: atras do
ru: позади

source: ¡Acción completada!
de: Aktion abgeschlossen!
fr: Action terminée!
it: Azione completata!
pt: Ação concluída!
ru: Действие завершено!

source: ¡Se ha producido un error!
de: Ein Fehler ist aufgetreten!
fr: Une erreur s'est produite!
it: C'è stato un errore!
pt: Ocorreu um erro!
ru: Произошла ошибка!

source: Acción cancelada.
de: Aktion abgebrochen.
fr: Action annulée.
it: Azione annullata.
pt: Ação cancelada.
ru: Действие отменено.

source: ¡Inténtalo de nuevo!
de: Versuch es noch einmal!
fr: Essayez à nouveau!
it: Riprova!
pt: Tenta de novo!
ru: Попробуйте еще раз!

source: Bloqueo de mayúsculas está activado
de: Die Feststelltaste ist aktiviert
fr: Touche Maj activée
it: Blocco maiuscolo attivo
pt: Caps Lock está ativado
ru: Включен верхний регистр

source: Un comando o aplicación está intentando realizar una acción que requiere privilegios. Se requiere autenticación para realizar esta acción.
de: Ein Befehl oder eine Anwendung versucht, eine erforderliche Aktion auszuführenPrivilegien. Für diese Aktion ist eine Authentifizierung erforderlich.
fr: Une commande ou une application tente d'exécuter une action qui nécessite des privilèges. Une authentification est requise pour effectuer cette action.
it: Un comando o un'applicazione sta tentando di eseguire un'azione che richiedeprivilegi. L'autenticazione è necessaria per eseguire questa azione.
pt: Um comando ou aplicativo está tentando realizar uma ação que requerprivilégios. A autenticação é necessária para executar esta ação.
ru: Команда или приложение пытается выполнить действие, требующеепривилегии. Для выполнения этого действия требуется аутентификация.

source: Contraseña:
de: Passwort:
fr: Mot de passe :
it: Parola d'ordine:
pt: Senha:
ru: Пароль:

source: Cancelar
de: Stornieren
fr: Annuler
it: Annulla
ru: Отмена

source: Autenticar
de: Authentifizieren
fr: Authentifier
it: Autenticare
ru: Аутентифицировать

source: ¡Atención!
de: Beachtung!
fr: Attention!
it: Attenzione!
pt: Atenção!
ru: Внимание!

source: clamscan, todavía funciona, en segundo plano. Tendrá que borrar la memoria usted mismo.
de: Clamscan funktioniert immer noch im Hintergrund. Sie müssen die Erinnerung selbst löschen.
fr: Clamscan, fonctionne toujours, en arrière-plan. Vous devrez effacer la mémoire vous-même.
it: clamscan, funziona ancora, in background. Dovrai cancellare la memoria da solo.
pt: clamscan, ainda funciona, em segundo plano. Você terá que apagar a memória sozinho.
ru: clamscan, все еще работает, в фоновом режиме. Вам придется стереть память самостоятельно.

source: El proceso actual ha sido eliminado
de: Der aktuelle Prozess wurde beendet
fr: Le processus actuel a été tué
it: L'attuale processo è stato interrotto
pt: O processo atual foi eliminado
ru: Текущий процесс был убит

source: ¡Puedes volver!
de: Du kannst zurückkommen!
fr: Vous pouvez revenir!
it: Puoi tornare indietro!
pt: Você pode voltar!
ru: Вы можете вернуться!

source: Tiempo :
de: Zeit :
fr: Temps :
it: Tempo :
pt: Tempo :
ru: Время :

source: Trabajo completado
de: Arbeit erledigt
fr: Travail effectué
it: Lavoro fatto
pt: Trabalho feito
ru: Работа сделана

source: Trabajo en curso...
de: In Arbeit...
fr: Travaux en cours ...
it: Lavori in corso...
pt: Trabalho em progresso...
ru: Работа в процессе...

source: Escaneo realizado :
de: Scan durchgeführt:
fr: Analyse effectuée :
it: Scansione eseguita:
pt: Varredura realizada:
ru: Сканирование выполнено:

source: Debe tener instalado el antivirus ClamAv para poder utilizar esta App
de: Sie müssen ClamAv Antivirus installiert haben, um diese App verwenden zu können
fr: Vous devez avoir installé l'antivirus ClamAv pour pouvoir utiliser cette application
it: Devi avere installato l'antivirus ClamAv per poter utilizzare questa app
pt: Você deve ter o antivírus ClamAv instalado para poder usar este aplicativo
ru: У вас должен быть установлен антивирус ClamAv, чтобы использовать это приложение

source: ~ Instalación incompleta de Clamav
de: ~ Unvollständige Installation von Clamav
fr: ~ Installation incomplète de Clamav
it: ~ Installazione incompleta di Clamav
pt: ~ Instalação incompleta do Clamav
ru: ~ Неполная установка Clamav

source: Para reconfigurar clamav-milter, ejecute sudo dpkg-reconfigure clamav-milter
de: Führen Sie zum Neukonfigurieren von Clamav-Milter sudo dpkg-Rekonfigurieren von Clamav-Milter aus
fr: Pour reconfigurer clamav-milter, exécutez sudo dpkg-reconfigure clamav-milter
it: Per riconfigurare clamav-milter, eseguire sudo dpkg-reconfigure clamav-milter
pt: Para reconfigurar o clamav-milter, execute sudo dpkg-reconfigure clamav-milter
ru: Чтобы перенастроить clamav-milter, запустите sudo dpkg-reconfigure clamav-milter

source: Para reconfigurar clamd, ejecute sudo dpkg-reconfigure clamav-daemon
de: Führen Sie zum Neukonfigurieren von clamd sudo dpkg-refreshfigure clamav-daemon aus
fr: Pour reconfigurer clamd, exécutez sudo dpkg-reconfigure clamav-daemon
it: Per riconfigurare clamd, eseguire sudo dpkg-reconfigure clamav-daemon
pt: Para reconfigurar o clamd, execute sudo dpkg-reconfigure clamav-daemon
ru: Чтобы перенастроить clamd, запустите sudo dpkg-reconfigure clamav-daemon

source: Versión instalada:
de: Installierte Version:
fr: Version installée :
it: Versione installata:
pt: Versão instalada:
ru: Установленная версия:

source: Limitaciones:
de: Einschränkungen:
fr: Limitations :
it: Limitazioni:
pt: Limitações:
ru: Ограничения:

source: Max
pt: Máx.
ru: Максимум

source: Actualización de la base de datos :
de: Upgrade der Datenbank:
fr: Mise à niveau de la base de données :
it: Aggiornamento della banca dati:
pt: Atualização da base de dados:
ru: Обновление базы данных:

source: automática
de: automatisch
fr: automatique
it: automatico
pt: automático
ru: автоматический

source: manual
de: handbuch
fr: manuelle
it: manuale
ru: справочник

source: Elección de sesión:
de: Sitzungswahl:
fr: Choix de session :
it: Scelta della sessione:
pt: Escolha da sessão:
ru: Выбор сеанса:

source: Sin selección
de: Keine Auswahl
fr: Pas de choix
it: Nessuna selezione
pt: Nenhuma seleção
ru: Нет выбора

source: Opciones no marcadas por defecto :
de: Optionen standardmäßig nicht aktiviert:
fr: Options non cochées par défaut :
it: Opzioni non selezionate per impostazione predefinita :
pt: Opções não marcadas por padrão:
ru: Параметры, не отмеченные по умолчанию:

source: Todo es OFF
de: Alles ist OFF
fr: Tout est OFF
it: Tutto è OFF
pt: Está tudo OFF
ru: Все выключено

source: Opciones marcadas por defecto :
de: Standardmäßig aktivierte Optionen :
fr: Options cochées par défaut :
it: Opzioni selezionate per impostazione predefinita :
pt: Opções marcadas por padrão :
ru: Параметры отмечены по умолчанию :

source: Todo es ON
de: Alles ist an
fr: Tout est ON
it: Tutto è ON
pt: Tudo está ON
ru: Все включено

source: Sudo :
ru: Судо :

source: ¡Todos sus pedidos son del SuperUsuario!
de: Alle Ihre Bestellungen sind vom SuperUser!
fr: Toutes vos commandes sont du SuperUser!
it: Tutti i tuoi ordini sono dal SuperUser!
pt: Todos os seus pedidos são do SuperUser!
ru: Все ваши заказы от Суперпользователя!

source: No
de: Unterlassen Sie
fr: Non
it: Non
pt: Não
ru: Не

source: Por favor, espere unos segundos mientras inicia el antivirus
de: Bitte warten Sie einige Sekunden, bis das Antivirenprogramm gestartet ist
fr: Veuillez patienter quelques secondes pendant le démarrage de l'antivirus
it: Attendi qualche secondo mentre l'antivirus si avvia
pt: Por favor aguarde alguns segundos enquanto o antivírus inicia
ru: Подождите несколько секунд, пока запустится антивирус

source: Si
de: Ja
fr: Oui
it: sì
pt: sim
ru: да

source: Elija el directorio para escanear
de: Wählen Sie das zu scannende Verzeichnis
fr: Choisissez le répertoire à analyser
it: Scegli la directory da scansionare
pt: Escolha o diretório para escanear
ru: Выберите каталог для сканирования

source: Elija el archivo para analizar
de: Wählen Sie die zu analysierende Datei aus
fr: Choisissez le fichier à analyser
it: Scegli il file da analizzare
pt: Escolha o arquivo para analisar
ru: Выберите файл для анализа

source: Seleccione an objeto para escanear!
de: Wählen Sie ein Objekt zum Scannen!
fr: Veuillez sélectionner un objet à scanner!
it: Seleziona un oggetto da scansionare!
pt: Selecione um objeto para escanear!
ru: Выберите объект для сканирования!

source: Espere mientras se apaga el antivirus
de: Bitte warten Sie, während das Antivirenprogramm heruntergefahren wird
fr: Veuillez patienter pendant que l'antivirus s'arrête
it: Attendi che l'antivirus si spenga
pt: Aguarde enquanto o antivírus é encerrado
ru: Подождите, пока антивирус выключится

source: Interrupción del trabajo
de: Arbeitsunterbrechung
fr: Interruption du travail
it: Interruzione del lavoro
pt: Interrupção do trabalho
ru: Перерыв в работе

source: ¡El proceso ya se detuvo!
de: Der Prozess hat bereits aufgehört!
fr: Le processus est déjà arrêté!
it: Il processo è già stato interrotto!
pt: O processo já parou!
ru: Процесс уже остановлен!

source: El idioma elegido se aplicará después del reinicio
de: Die gewählte Sprache wird nach dem Neustart angewendet
fr: La langue choisie sera appliquée après le redémarrage
it: La lingua scelta verrà applicata dopo il riavvio
pt: O idioma escolhido será aplicado após o reinício
ru: Выбранный язык будет применен после перезапуска

source: El idioma elegido se aplicará después de reiniciar el programa.
de: Die gewählte Sprache wird nach dem Neustart des Programms angewendet.
fr: La langue choisie sera appliquée après le redémarrage du programme.
it: La lingua scelta verrà applicata dopo il riavvio del programma.
pt: O idioma escolhido será aplicado após o reinício do programa.
ru: Выбранный язык будет применен после перезапуска программы.

source: ¿Quieres renunciar?
de: Möchtest du aufhören?
fr: Voulez-vous quitter?
it: Vuoi uscire?
pt: Você quer sair?
ru: Вы хотите бросить курить?

source: Nueva versión encontrada!
de: Neue Version gefunden!
fr: Nouvelle version trouvée!
it: Nuova versione trovata!
pt: Nova versão encontrada!
ru: Найдена новая версия!

source: No hay actualizaciones disponibles
de: Keine Updates verfügbar
fr: Aucune mise à jour disponible
it: Nessun aggiornamento disponibile
pt: Sem atualizações disponíveis
ru: Нет доступных обновлений

source: Opciones
de: Optionen
fr: Les choix
it: Opzioni
pt: Opções
ru: Опции

source: Grabación de sesiones
de: Sitzungsaufzeichnung
fr: Enregistrement de session
it: Registrazione della sessione
pt: Gravação de sessão
ru: Запись сеанса

source: --quiet
de: --ruhig
it: --silenzioso
pt: --quieto
ru: --тихий

source: --infected
de: --infiziert
it: --infetto
pt: --infetado
ru: --зараженный

source: --bell
de: --Glocke
it: --campana
pt: --Sino
ru: - звонок

source: --verbose
ru: --подробный

source: --debug
de: --debuggen
pt: --depurar
ru: --отлаживать

source: Limitaciones (con precaución)
de: Einschränkungen (mit Vorsicht)
fr: Limitations (avec prudence)
it: Limitazioni (con cautela)
pt: Limitações (com cautela)
ru: Ограничения (с осторожностью)

source: Salir
de: Verlassen
fr: Sortir
it: Partire
pt: Sair
ru: Покинуть

source: Opciones Avanzadas
de: Erweiterte Optionen
fr: Options avancées
it: Opzioni avanzate
pt: Opções avançadas
ru: Расширенные опции

source: Actualización de la base de datos
de: Upgrade der Datenbank
fr: Mise à niveau de la base de données
it: Aggiornamento della banca dati
pt: Upgrade de banco de dados
ru: Обновление базы данных

source: Ver Log Freshclam
de: Siehe Log Freshclam
fr: Voir Log Freshclam
it: Vedi Log Freshclam
ru: См. Журнал Freshclam

source: Actualización automática
de: Automatisches Update
fr: Mise à jour automatique
it: Aggiornamento automatico
pt: Atualização automática
ru: Автоматическое обновление

source: Actualización manual
de: Manuelles Update
fr: Mise à jour manuelle
it: Aggiornamento manuale
pt: Atualização manual
ru: Ручное обновление

source: Actualización inmediata
de: Sofortiges Update
fr: Mise à jour immédiate
it: Aggiornamento immediato
pt: Atualização imediata
ru: Немедленное обновление

source: Opciones no marcadas por defecto
de: Optionen sind standardmäßig nicht aktiviert
fr: Options non cochées par défaut
it: Opzioni non selezionate per impostazione predefinita
pt: Opções não marcadas por padrão
ru: Параметры не отмечены по умолчанию

source: --allmatch[=yes/no(*)]
de: --allmatch [= ja/nein (*)]
it: --allmatch [= sì/no (*)]
pt: --allmatch [= sim/não (*)]
ru: --allmatch [= да/нет (*)]

source: --detect-pua[=yes/no(*)]
de: --detect-pua [= ja/nein (*)]
it: --detect-pua [= sì/no (*)]
pt: --detect-pua [= sim/não (*)]
ru: --detect-pua [= да/нет (*)]

source: --detect-structured[=yes/no(*)]
de: --detect-strukturiert [= ja/nein (*)]
it: --detect-Structured [= sì/no (*)]
pt: --detectar estruturado [= sim/não (*)]
ru: --detect-structured [= да/нет (*)]

source: --partition-intersection[=yes/no(*)]
de: - Partitionsschnittstelle [= Ja/Nein (*)]
it: --partition-intersection [= sì/no (*)]
pt: --partição-intersecção [= sim/não (*)]
ru: --partition-пересечение [= да/нет (*)]

source: --heuristic-scan-precedence[=yes/no*]
de: --heuristische Scan-Priorität [= ja/nein *]
it: --heuristic-scan-precedence [= sì/no *]
pt: --heuristic-scan-precedence [= sim/não *]
ru: --heuristic-scan-priority [= да/нет *]

source: --phishing-ssl[=yes/no*]
de: --phishing-ssl [= ja/nein *]
it: --phishing-ssl [= sì/no *]
pt: --phishing-ssl [= sim/não *]
ru: --phishing-ssl [= да/нет *]

source: --phishing-cloak[=yes/no*]
de: --phishing-Umhang [= ja/nein *]
it: --phishing-cloak [= sì/no *]
pt: --phishing-cloak [= sim/não *]
ru: --phishing-cloak [= да/нет *]

source: --detect-broken[=yes/no*]
de: --detect-kaputt [= ja/nein *]
it: --detect-broken [= sì/no *]
pt: --detect-broken [= sim/não *]
ru: --detect-broken [= да/нет *]

source: --block-macros[=yes/no*]
de: --block-makros [= ja/nein *]
it: --block-macros [= sì/no *]
pt: --block-macros [= sim/não *]
ru: --block-macros [= да/нет *]

source: --remove[=yes/no(*)] ( ¡Atención! )
de: --entferne [= ja/nein (*)] (Achtung!)
fr: --remove [=yes/no(*)] (Attention!)
it: --remove [= sì/no (*)] (Attenzione!)
pt: --remove [= sim/não (*)] (Atenção!)
ru: --remove [= да/нет (*)] (Внимание!)

source: --move=CUARENTENA
de: --move = QUARANTINE
fr: --move=QUARANTAINE
it: --move = QUARANTENA
pt: --move = QUARENTENA
ru: --move = КАРАНТИН

source: --recursive[=yes/no(*)]
de: --rekursiv [= ja/nein (*)]
it: --recursive [= sì/no (*)]
pt: --recursive [= sim/não (*)]
ru: --recursive [= да/нет (*)]

source: Opciones marcadas por defecto
de: Standardmäßig aktivierte Optionen
fr: Options cochées par défaut
it: Opzioni selezionate per impostazione predefinita
pt: Opções marcadas por padrão
ru: Параметры отмечены по умолчанию

source: --cross-fs[=yes(*)/no]
de: --cross-fs [= ja (*)/nein]
it: --cross-fs [= sì (*)/no]
pt: --cross-fs [= sim (*)/não]
ru: --cross-fs [= да (*)/нет]

source: --scan-hwp3[=yes(*)/no]
de: --scan-hwp3 [= ja (*)/nein]
it: --scan-hwp3 [= sì (*)/no]
pt: --scan-hwp3 [= sim (*)/não]
ru: --scan-hwp3 [= да (*)/нет]

source: --scan-html[=yes(*)/no]
de: --scan-html [= ja (*)/nein]
it: --scan-html [= sì (*)/no]
pt: --scan-html [= sim (*)/não]
ru: --scan-html [= да (*)/нет]

source: --scan-swf[=yes(*)/no]
de: --scan-swf [= ja (*)/nein]
it: --scan-swf [= sì (*)/no]
pt: --scan-swf [= sim (*)/não]
ru: --scan-swf [= да (*)/нет]

source: --scan-pdf[=yes(*)/no]
de: --scan-pdf [= ja (*)/nein]
it: --scan-pdf [= sì (*)/no]
pt: --scan-pdf [= sim (*)/não]
ru: --scan-pdf [= да (*)/нет]

source: --scan-pe[=yes(*)/no]
de: --scan-pe [= ja (*)/nein]
it: --scan-pe [= sì (*)/no]
pt: --scan-pe [= sim (*)/não]
ru: --scan-pe [= да (*)/нет]

source: --scan-elf[=yes(*)/no]
de: --scan-elf [= ja (*)/nein]
it: --scan-elf [= sì (*)/no]
pt: --scan-elf [= sim (*)/não]
ru: --scan-elf [= да (*)/нет]

source: --scan-ole2[=yes(*)/no]
de: --scan-ole2 [= ja (*)/nein]
it: --scan-ole2 [= sì (*)/no]
pt: --scan-ole2 [= sim (*)/não]
ru: --scan-ole2 [= да (*)/нет]

source: --scan-archive[=yes(*)/no]
de: --scan-archive [= ja (*)/nein]
it: --scan-archive [= sì (*)/no]
pt: --scan-archive [= sim (*)/não]
ru: --scan-archive [= да (*)/нет]

source: --scan-mail[=yes(*)/no]
de: --scan-mail [= ja (*)/nein]
it: --scan-mail [= sì (*)/no]
pt: --scan-mail [= sim (*)/não]
ru: --scan-mail [= да (*)/нет]

source: --algorithmic-detection[=yes(*)/no]
de: --algorithmische Erkennung [= ja (*)/nein]
it: - rilevamento algoritmico [= sì (*)/no]
pt: - detecção de algoritmo [= sim (*)/não]
ru: --algorithmic-detection [= да (*)/нет]

source: --phishing-sigs[=yes(*)/no]
de: --phishing-sigs [= ja (*)/nein]
it: --phishing-sigs [= sì (*)/no]
pt: --phishing-sigs [= sim (*)/não]
ru: --phishing-sigs [= да (*)/нет]

source: --phishing-scan-urls[=yes(*)/no]
de: --phishing-scan-urls [= ja (*)/nein]
it: --phishing-scan-urls [= sì (*)/no]
pt: --phishing-scan-urls [= sim (*)/não]
ru: --phishing-scan-urls [= да (*)/нет]

source: --bytecode[=yes(*)/no]
de: --bytecode [= ja (*)/nein]
it: --bytecode [= sì (*)/no]
pt: --bytecode [= sim (*)/não]
ru: --bytecode [= да (*)/нет]

source: Acciones
de: Aktionen
fr: Actions
it: Azioni
pt: Ações
ru: Действия

source: Cuarentena
de: Quarantäne
fr: Quarantaine
it: Quarantena
pt: Quarentena
ru: Карантин

source: Archivos potencialmente infectados
de: Potenziell infizierte Dateien
fr: Fichiers potentiellement infectés
it: File potenzialmente infetti
pt: Arquivos potencialmente infectados
ru: Возможно зараженные файлы

source: Lectura del Log
de: Protokoll lesen
fr: Lecture du journal
it: Lettura del registro
pt: Leitura de log
ru: Чтение журнала

source: Historial de lectura
de: Geschichte lesen
fr: Lecture de l'Historique
it: Leggere la storia
pt: História de leitura
ru: История чтения

source: Idiomas
de: Sprachen
fr: Langues
it: Le lingue
pt: línguas
ru: Языки

source: Español
de: Spanisch
fr: Espagnol
it: spagnolo
pt: espanhol
ru: испанский

source: francés
de: Französisch
fr: français
it: francese
pt: francês
ru: Французский

source: Inglés
de: Englisch
fr: Anglais
it: inglese
pt: inglês
ru: английский

source: alemán
de: deutsche
fr: allemand
it: tedesco
pt: alemão
ru: Немецкий

source: italiano
de: italienisch
fr: italien
ru: Итальянский

source: portugués
de: portugiesisch
fr: portugais
it: portoghese
pt: português
ru: португальский

source: ruso
de: russisch
fr: russe
it: russo
pt: russo
ru: русский

source: Ver clamav.log
de: Siehe clamav.log
fr: Voir clamav.log
it: Vedi clamav.log
pt: Veja clamav.log
ru: См. Clamav.log

source: Ver clamav-milter.log
de: Siehe clamav-milter.log
fr: Voir clamav-milter.log
it: Vedi clamav-milter.log
pt: Veja clamav-milter.log
ru: См. Clamav-milter.log

source: Archivos de configuración
de: Konfigurationsdateien
fr: Fichiers de configuration
it: File di configurazione
pt: Arquivos de configuração
ru: Файлы конфигурации

source: Ejemplos de configuraciones
de: Konfigurationsbeispiele
fr: Exemples de configuration
it: Esempi di configurazione
pt: Exemplos de configuração
ru: Примеры конфигурации

source: Sonidos
de: Geräusche
fr: Des sons
it: Suoni
pt: Sons
ru: Звуки

source: Acerca de
de: Über
fr: À propos de
it: Di
pt: Sobre
ru: О

source: Ayuda
de: Hilfe
fr: Aide
it: Aiuto
pt: Ajuda
ru: Помощь

source: ClamScanGui actualizaciónes
de: ClamScanGui-Updates
fr: Mises à jour de ClamScanGui
it: Aggiornamenti di ClamScanGui
pt: Atualizações do ClamScanGui
ru: Обновления ClamScanGui

source: Analizar un Archivo
de: Analysieren Sie eine Datei
fr: Analyser un fichier
it: Analizza un file
pt: Analisar um arquivo
ru: Анализировать файл

source: Analizar Directorios
de: Verzeichnisse analysieren
fr: Analyser les répertoires
it: Analizza directory
pt: Analisar diretórios
ru: Анализировать каталоги

source: Salida del escaneo
de: Ausgabe scannen
fr: Sortie de numérisation
it: Uscita di scansione
pt: Saída de digitalização
ru: Вывод сканирования

source: ¡Mata el proceso en curso!
de: Töte den laufenden Prozess!
fr: Tuez le processus en cours!
it: Uccidi il processo in corso!
pt: Mate o processo em andamento!
ru: Убейте идущий процесс!

source: ¡Ejecute el proceso!
de: Führen Sie den Prozess aus!
fr: Exécutez le processus!
it: Esegui il processo!
pt: Execute o processo!
ru: Запускаем процесс!

source: Salida de texto claro
de: Klartextausgabe
fr: Effacer la sortie de texte
it: Emissione di testo chiaro
pt: Saída de texto claro
ru: Вывод чистого текста

source: Sudo
ru: Судо

source: Verde = sin cuarentena automática Rojo = cuarentena automática
de: Grün = keine automatische Quarantäne Rot = automatische Quarantäne
fr: Vert = pas de quarantaine automatique Rouge = mise en quarantaine automatique
it: Verde = nessuna quarantena automatica Rosso = quarantena automatica
pt: Verde = sem quarentena automática Vermelho = quarentena automática
ru: Зеленый = без автоматического карантина Красный = автоматический карантин

source: Presentación
de: Präsentation
fr: Présentation
it: Presentazione
pt: Apresentação
ru: Презентация

source: Limitations
de: Einschränkungen
it: Limitazioni
pt: Limitações
ru: Ограничения
