Repository: mcattani/clamscangui
Catalog: .lang/*.po
Languages: de, fr, it, pt, ru

source: No hay archivo para restaurar
de: Es muss keine Datei wiederhergestellt werden
fr: Il n'y a aucun fichier à restaurer
it: Nessun file da ripristinare
pt: Não há nenhum arquivo para restaurar
ru: Нет файла для восстановления

source: ¿Quieres restaurar el archivo de la cuarentena?
de: Möchten Sie die Datei aus der Quarantäne wiederherstellen?
fr: Voulez-vous restaurer le fichier à partir de la quarantaine?
it: Vuoi ripristinare il file dalla quarantena?
pt: Você deseja restaurar o arquivo da quarentena?
ru: Хотите восстановить файл из карантина?

source: El archivo ha sido restaurado
de: Die Datei wurde wiederhergestellt
fr: Le fichier a été restauré
it: Il file è stato ripristinato
pt: O arquivo foi restaurado
ru: Файл восстановлен

source: ¡El archivo en cuestión no existe!
de: Die betreffende Datei existiert nicht!
fr: Le fichier en question n'existe pas!
it: Il file in questione non esiste!
pt: O arquivo em questão não existe!
ru: Данный файл не существует!

source: Historial de escaneo:
de: Scan-Verlauf:
fr: Historique de scan :
it: Cronologia di scansione:
pt: Histórico de verificação:
ru: История сканирования:

source: Historia de ClamScanGui :
de: ClamScanGui Geschichte:
fr: Historique de ClamScanGui :
it: Storia di ClamScanGui:
pt: História do ClamScanGui:
ru: История ClamScanGui:

source: ¡Atención, archivo muy grande!
de: Achtung, sehr große Datei!
fr: Attention, très gros fichier!
it: Attenzione, file molto grande!
pt: Atenção, arquivo muito grande!
ru: Внимание, очень большой файл!

source: ¡Solo una parte!
de: Nur ein Teil!
fr: Seulement une partie!
pt: Apenas uma parte!
ru: Только часть!

source: ¿Quieres ver el archivo completo? ¡Ten paciencia!
de: Möchten Sie die vollständige Datei sehen? Sei geduldig!
fr: Voulez-vous voir le fichier complet? Soyez patient!
it: Vuoi vedere il file completo? Essere pazientare!
pt: Você quer ver o arquivo completo? Tenha paciência!
ru: Вы хотите увидеть файл полностью? Потерпи!

source: -------- | Archivo vacío | --------
de: -------- | Leere Datei | --------
fr: -------- | Fichier vide | --------
it: -------- | File vuoto | --------
pt: -------- | Arquivo vazio | --------
ru: -------- | Пустой файл | --------

source: Grabación de la sesión:
de: Sitzungsaufzeichnung:
fr: Enregistrement de session :
it: Registrazione della sessione:
pt: Gravação da sessão:
ru: Запись сеанса:

source: Registro de ClamScanGui
de: ClamScanGui Registrierung
fr: Log de ClamScanGui :
it: Registrazione ClamScanGui
pt: Registro ClamScanGui
ru: ClamScanGui Регистрация

source: Viendo el archivo Freshclam.log:
de: Anzeigen der Datei Freshclam.log:
fr: Affichage du fichier Freshclam.log :
it: Visualizzazione del file Freshclam.log:
pt: Visualizando o arquivo Freshclam.log:
ru: Просмотр файла Freshclam.log:

source: Configuración de:
de: Konfiguration von:
fr: Configuration de :
it: Configurazione di:
pt: Configuração de:
ru: Конфигурация:

source: # Modo de edición #
de: # Bearbeitungsmodus #
fr: # Mode Édition #
it: # Modalità Modifica #
pt: # Modo de edição #
ru: # Режим редактирования #

source: Edición:
de: Auflage:
fr: Édition :
it: Edizione:
pt: Edição:
ru: Версия:

source: # Modo de consulta #
de: # Abfragemodus #
fr: # Mode Consultation #
it: # Modalità query #
ru: # Режим запроса #

source: Consulta:
de: Beratung:
fr: Consultation :
it: Consultazione:
ru: Консультация:

source: Su archivo de configuración clamd.conf
de: Ihre Konfigurationsdatei clamd.conf
fr: Votre fichier de configuration clamd.conf
it: Il tuo file di configurazione clamd.conf
pt: Seu arquivo de configuração clamd.conf
ru: Ваш файл конфигурации clamd.conf

source: Su archivo de configuración Freshclam.conf
de: Ihre Freshclam.conf-Konfigurationsdatei
fr: Votre fichier de configuration Freshclam.conf
it: Il tuo file di configurazione Freshclam.conf
pt: Seu arquivo de configuração Freshclam.conf
ru: Ваш файл конфигурации Freshclam.conf

source: Su archivo de configuración clamav-milter.conf
de: Ihre Konfigurationsdatei clamav-milter.conf
fr: Votre fichier de configuration clamav-milter.conf
it: Il tuo file di configurazione clamav-milter.conf
pt: Seu arquivo de configuração clamav-milter.conf
ru: Ваш файл конфигурации clamav-milter.conf

source: Ejemplo de clamd.conf
de: Clamd.conf Beispiel
fr: Exemple de clamd.conf
it: Esempio di Clamd.conf
pt: Exemplo de Clamd.conf
ru: Пример Clamd.conf

source: Un ejemplo de un archivo de configuración con comentarios que puede encontrar en su disco en:
de: Ein Beispiel für eine Konfigurationsdatei mit Kommentaren Diese finden Sie auf Ihrer Festplatte unter:
fr: Un exemple de fichier de configuration avec des commentaires que vous pouvez trouver sur votre disque à:
it: Un esempio di un file di configurazione con commenti che puoi trovare sul tuo disco in:
pt: Um exemplo de arquivo de configuração com comentários que você pode encontrar em seu disco em:
ru: Пример файла конфигурации с комментариями который вы можете найти на своем диске по адресу:

source: Ejemplo de freshclam.conf
de: Beispiel für Freshclam.conf
fr: Exemple de Freshclam.conf
it: Esempio Freshclam.conf
pt: Exemplo Freshclam.conf
ru: Пример Freshclam.conf

source: Ejemplo de clamav-milter.conf
de: Beispiel Clamav-milter.conf
fr: Exemple de clamav-milter.conf
it: Esempio di Clamav-milter.conf
pt: Exemplo Clamav-milter.conf
ru: Пример Clamav-milter.conf

source: Es la primera vez !
de: Es ist das erste Mal !
fr: C'est la première fois !
it: È la prima volta!
pt: É a primeira vez !
ru: Впервые!

source: Se acaba de realizar una copia de seguridad en caso de error, puede restaurarla
de: Ein Backup wurde gerade erstellt Im Fehlerfall können Sie es wiederherstellen
fr: Une sauvegarde de sécurité vient d'être faite en cas d'erreur, vous pourrez la restaurer
it: È stato appena eseguito un backup in caso di errore è possibile ripristinarlo
pt: Acabou de ser feito um backup em caso de erro, você pode restaurá-lo
ru: Только что сделана резервная копия в случае ошибки можно восстановить

source: Se acaba de guardar un archivo de ejemplo en el siguiente directorio:
de: Eine Beispieldatei wurde gerade gespeichert im folgenden Verzeichnis:
fr: Un fichier d'exemple vient d'être enregistré dans le répertoire suivant :
it: Un file di esempio è stato appena salvato nella seguente directory:
pt: Um arquivo de exemplo acabou de ser salvo no seguinte diretório:
ru: Пример файла был только что сохранен в следующем каталоге:

source: Ayuda de ClamScanGui:
de: ClamScanGui Hilfe:
fr: Aide ClamScanGui :
it: Aiuto ClamScanGui:
pt: Ajuda do ClamScanGui:
ru: Справка ClamScanGui:

source: Inicio de archivo
de: Dateistart
fr: Début du fichier
it: File Start
pt: Arquivo Iniciar
ru: Начало файла

source: Ayuda de ClamScanGui
de: ClamScanGui-Hilfe
fr: Aide ClamScanGui
it: Guida di ClamScanGui
pt: Ajuda do ClamScanGui
ru: Справка ClamScanGui

source: Fin del documento
de: Ende des Dokuments
fr: Fin du document
it: Fine del documento
pt: Fim do documento
ru: Конец документа

source: Cuarentena de ClamScanGui:
de: ClamScanGui-Quarantäne:
fr: ClamScanGui Quarantaine :
it: Quarantena ClamScanGui:
pt: Quarentena de ClamScanGui:
ru: ClamScanGui Карантин:

source: Cuarentena de ClamScanGui
de: ClamScanGui-Quarantäne
fr: ClamScanGui Quarantaine
it: ClamScanGui Quarantine
pt: Quarentena ClamScanGui
ru: ClamScanGui Карантин

source: Archivos infectados
de: Infizierte Dateien
fr: Fichiers infectés
it: File infetti
pt: Arquivos infectados
ru: Зараженные файлы

source: Virus
pt: Vírus
ru: Вирус

source: Nombre
de: Name
fr: Nom
it: Nome
pt: Nome
ru: Имя

source: Lista de virus encontrados
de: Liste der gefundenen Viren
fr: Liste des virus trouvés
it: Elenco dei virus trovati
pt: Lista de vírus encontrados
ru: Список найденных вирусов

source: No hay archivo para borrar
de: Es ist keine Datei zu löschen
fr: Il n'y a aucun fichier à supprimer
it: Nessun file da eliminare
pt: Não há nenhum arquivo para deletar
ru: Нет файла для удаления

source: ¿Quieres destruir el archivo?
de: Möchten Sie die Datei zerstören?
fr: Voulez-vous détruire le fichier?
it: Vuoi distruggere il file?
pt: Você quer destruir o arquivo?
ru: Вы хотите уничтожить файл?

source: ¡El archivo ha sido destruido!
de: Die Datei wurde zerstört!
fr: Le fichier a été détruit!
it: Il file è stato distrutto!
pt: O arquivo foi destruído!
ru: Файл уничтожен!

source: No hay archivo para enviar
de: Es ist keine Datei zu senden
fr: Il n'y a pas de fichier à envoyer
it: Nessun file da inviare
pt: Não há nenhum arquivo para enviar
ru: Нет файла для отправки

source: ¿Quieres poner el archivo en cuarentena?
de: Möchten Sie die Datei unter Quarantäne stellen?
fr: Voulez-vous mettre le fichier en quarantaine?
it: Vuoi mettere in quarantena il file?
pt: Você deseja colocar o arquivo em quarentena?
ru: Вы хотите поместить файл в карантин?

source: El archivo se ha movido a cuarentena
de: Die Datei wurde unter Quarantäne gestellt
fr: Le fichier a été mis en quarantaine
it: Il file è stato messo in quarantena
pt: O arquivo foi colocado em quarentena
ru: Файл помещен в карантин

source: Imprimir
de: Zu drucken
fr: Imprimer
it: Per stampare
ru: Печатать

source: Sumisión
de: Einreichung
fr: Soumission
it: Sottomissione
pt: Submissão
ru: Подчинение

source: Borrar
de: Löschen
fr: Supprimer
it: Cancellare
pt: Apagar
ru: Стереть

source: Restaurar
de: Wiederherstellen
fr: Restaurer
it: Ristabilire
ru: Восстановить

source: Salvar
de: speichern
fr: Sauvegarder
it: Salva
pt: Salve 
ru: Сохранять

source: Cerrar
de: Schließen
fr: Fermer
it: Chiudere
pt: Fechar
ru: Закрыть

source: ¡llena todos los campos!
de: Füllen Sie alle Felder aus!
fr: Remplissez tous les champs!
it: Compila tutti i campi!
pt: Preencha todos os campos!
ru: Заполните все поля!

source: ¡no tienes que enviar nada!
de: Sie müssen nichts senden!
fr: Vous n'avez rien à envoyer!
it: Non devi inviare nulla!
pt: Você não precisa enviar nada!
ru: Вам не нужно ничего отправлять!

source: Formulario de envío de falsos positivos
de: Falsch positives Einreichungsformular
fr: Formulaire de soumission de faux positifs
it: Modulo di presentazione falso positivo
pt: Formulário de envio de falso positivo
ru: Форма подачи ложных срабатываний

source: Porfavor complete todos los campos para que la presentación sea eficaz. Consulte la lista de archivos para enviar, así como los nombres de los virus.
de: Bitte füllen Sie alle Felder aus für eine effektive Präsentation. Überprüfen Sie die Liste der zu sendenden Dateien, sowie die Namen der Viren.
fr: Veuillez compléter tous les champs s'il vous plaît pour que la présentation soit efficace. Consultez la liste des fichiers à envoyer, ainsi que les noms des virus.
it: Completa tutti i campi per una presentazione efficace. Controlla l'elenco dei file da inviare, così come i nomi dei virus.
pt: Preencha todos os campos para uma apresentação eficaz. Verifique a lista de arquivos a enviar, bem como os nomes dos vírus.
ru: Пожалуйста, заполните все поля для эффективной презентации. Проверьте список файлов для отправки, а также названия вирусов.

source: Lista de archivos para enviar:
de: Liste der zu sendenden Dateien:
fr: Liste des fichiers à envoyer :
it: Elenco dei file da inviare:
pt: Lista de arquivos a enviar:
ru: Список файлов для отправки:

source: Nombre del virus detectado como falso positivo:
de: Name des als falsch positiv erkannten Virus:
fr: Nom du virus détecté comme faux positif:
it: Nome del virus rilevato come falso positivo:
pt: Nome do vírus detectado como falso positivo:
ru: Название вируса, обнаруженного как ложноположительный:

source: Su nombre :
de: Dein Name :
fr: Votre nom :
it: Il tuo nome :
pt: Seu nome :
ru: Ваше имя :

source: Su correo :
de: Ihre E-Mail :
fr: Votre courriel :
it: La tua mail :
pt: Seu e-mail:
ru: Ваше письмо :

source: Terminal para rastrear su pedido:
de: Terminal zur Verfolgung Ihrer Bestellung:
fr: Terminal pour suivre votre commande :
it: Terminale per monitorare il tuo ordine:
pt: Terminal para rastrear seu pedido:
ru: Терминал для отслеживания вашего заказа:

source: Enviar
de: Senden
fr: Soumettre
it: Spedire
pt: Mandar
ru: послать

source: para ClamScanGui
de: für ClamScanGui
fr: pour ClamScanGui
it: per ClamScanGui
ru: для ClamScanGui

source: Solo es posible una instancia del Programa.
de: Es ist nur eine Instanz des Programms möglich.
fr: Une seule instance du programme est possible.
it: È possibile solo un'istanza del programma.
pt: Apenas uma instância do Programa é possível.
ru: Возможен только один экземпляр Программы.

source: Click para acceder al blog
de: Klicken Sie hier, um auf das Blog zuzugreifen
fr: Cliquez pour accéder au blog
it: Fare clic per accedere al blog
pt: Clique para acessar o blog
ru: Нажмите, чтобы получить доступ к блогу

source: Basado en una idea original de The Nerdy Apprentice : https://thenerdyapprentice.blogspot.com/ Programa modificado por Pil Valaquarus. Octubre de 2020 valaquarus@gmail.com ---- Original ---- Hobbista y nerd, me gusta experimentar y aprender haciendo aplicaciones que me hagan las cosas más fáciles. Tengo un blog donde subo mis proyectos (incluidas las fuentes de este programa) e información adicional: https://thenerdyapprentice.blogspot.com/ Si encontraste útil este programa: por favor visita el blog!, dejá un comentario y difundí! Este programa es de libre distribución. Saludos!
de: Basierend auf einer ursprünglichen Idee von The Nerdy Apprentice: https://thenerdyapprentice.blogspot.com/ Programm geändert von Pil Valaquarus. .Oktober 2020 valaquarus@gmail.com ---- Original ---- Hobbyist und Nerd, ich experimentiere und lerne gerne, indem ich Anwendungen mache, diemach es mir leichter. Ich habe einen Blog, in dem ich meine Projekte hochlade (einschließlich Quellen dafürProgramm) und zusätzliche Informationen: https://thenerdyapprentice.blogspot.com/ Wenn Sie dieses Programm nützlich fanden: Bitte besuchen Sie den Blog!kommentieren und verbreiten! Dieses Programm ist frei verbreitet. . Schöne Grüße!
fr: Basé sur une idée originale de The Nerdy Apprentice: https://translate.google.com/translate?hl=fr&sl=es-AR&tl=fr&u=https://thenerdyapprentice.blogspot.com/ Programme modifié par Pil Valaquarus. Octobre 2020 valaquarus@gmail.com ---- Original ---- Amateur et nerd, j'aime expérimenter et apprendre en créant des applications qui me facilitent les choses. J'ai un blog sur lequel je télécharge mes projets (y compris les sources de ce programme) et des informations supplémentaires: https://translate.google.com/translate?hl=fr&sl=es-AR&tl=fr&u=https://thenerdyapprentice.blogspot.com/ Si vous avez trouvé ce programme utile: visitez le blog! Laissez un commentaire et faites passer le mot! Ce programme est distribué gratuitement. À votre santé!
it: Basato su un'idea originale di The Nerdy Apprentice: https://thenerdyapprentice.blogspot.com/ Programma modificato da Pil Valaquarus. Ottobre 2020 valaquarus@gmail.com ---- Originale ---- Hobbista e nerd, mi piace sperimentare e imparare realizzando applicazioni cherendimi le cose più facili. Ho un blog in cui carico i miei progetti (comprese le fonti per questoprogramma) e ulteriori informazioni: https://thenerdyapprentice.blogspot.com/ Se hai trovato utile questo programma: visita il blog! Lascia uncommenta e diffondi! Questo programma è distribuito gratuitamente. Saluti!
pt: Baseado em uma ideia original de O Aprendiz Nerdy: https://thenerdyapprentice.blogspot.com/ Programa modificado por Pil Valaquarus. Outubro de 2020 valaquarus@gmail.com ---- Original ---- Hobbyist e nerd, gosto de experimentar e aprender fazendo aplicativos quetornar as coisas mais fáceis para mim. Tenho um blog onde envio meus projetos (incluindo fontes para esteprograma) e informações adicionais: https://thenerdyapprentice.blogspot.com/ Se você achou este programa útil: visite o blog! Deixe umcomente e divulgue! Este programa é distribuído gratuitamente. Saudações!
ru: На основе оригинальной идеи от The Nerdy Apprentice: https://translate.google.com/translate?hl=fr&sl=es-AR&tl=ru&u=https://thenerdyapprentice.blogspot.com/ Программа доработана Пилом Валакуарусом. Октябрь 2020 valaquarus@gmail.com ---- Оригинал ---- Любитель и ботаник, я люблю экспериментировать и учиться, создавая приложения, которые облегчают мне жизнь. У меня есть блог, в который я выкладываю свои проекты (в том числе исходники для этой программы) и дополнительную информацию: https://translate.google.com/translate?hl=fr&sl=es-AR&tl=ru&u=https://thenerdyapprentice.blogspot.com/ Если вы нашли эту программу полезной: посетите блог! Оставьте комментарий и поделитесь информацией! Эта программа распространяется свободно. Привет!

source: The Nerdy Apprentice
de: Der nerdige Lehrling
it: L'apprendista nerd
pt: O aprendiz nerd
ru: Ботанистый ученик

source: Actualización disponible:
de: Update verfügbar:
fr: Mise à jour disponible:
it: Aggiornamento disponibile:
pt: Atualização disponível:
ru: Обновления доступны:

source: Puede descargar la última versión desde el repositorio de GitHub:
de: Sie können die neueste Version aus dem GitHub-Repository herunterladen:
fr: Vous pouvez télécharger la dernière version à partir du référentiel GitHub:
it: Puoi scaricare l'ultima versione dal repository GitHub:
pt: Você pode baixar a versão mais recente do repositório GitHub:
ru: Вы можете скачать последнюю версию из репозитория GitHub:

source: --no-summary
de: --keine Zusammenfassung

source: --archive-verbose
de: --archiv-ausführlich

source: // ClamAV GUI //
it: // GUI ClamAV //

source: --suppress-ok-results
it: --suppress-ok-risultati

source: FAQ : http://www.clamav.net
it: Domande frequenti: http://www.clamav.net
